INSERT INTO `csv01` (`sid`, `area`, `Temple_name`, `Religion`, `Introduction`, `history`, `building`, `Gods`, `traffic`) VALUES
(1, '北部', '行天宮', '道教', '行天宮，又稱恩主公廟，為主祀關公的臺灣民間信仰廟宇，是全臺知名的關帝廟，由信仰齋教的煤礦主黃玄空創辦。行天宮參訪香客眾多，本宮位於台北市市區，另有兩座分宮。其中，歷史最悠久的是北投分宮 ，次之是三峽分宮，本宮位於臺灣臺北市中山區，為行天三宮最晚成立者，行天宮也成為大臺北地區關帝廟的代表，廟門設計上與文廟臺北市孔廟相同，大門均沒有門神圖樣，用欞星門108顆門釘代表108位神靈，即36天罡星、72地煞星。', '1943年，空真子師父（郭得進居士）及師兄弟，於台北市永樂町（今迪化街）一處民宅三樓設立「行天堂」，恭奉關聖帝君。當年，黃玄空師父（本名黃欉，法號「玄空」，1911年－1970年；行天宮方面敬稱其為「玄空師父」）得三兄黃新火居士引介，遂與「行天堂」關聖帝君結緣。\r\n\r\n1945年，三峽「白雞」「海山」二坑煤礦附近瘧疾肆虐，居住於臺北縣樹林的基隆煤礦業主黃欉（玄空師父）為地方請命，遂得關聖帝君聖允，於辦公室闢一靜室，創設「行修堂」。不久，疫情趨緩，遠近信眾無不叩恩感謝。\r\n\r\n1949年，因「行天堂」場地不夠理想，黃玄空在臺北市九臺街（今林森北路、民權東路交叉口一帶）購入原為宮前町的小型民間信仰簡易齋教鸞堂及附設土地公廟。不久，該鸞堂即吸引不少香客前往參訪，並形成多達250戶住家的違章建築[來源請求]。\r\n\r\n1956年，黃玄空著手於北投（平埔族嗄嘮別社舊址）、三峽兩地整建以祭祀關公為主的民間信仰廟宇，即北投忠義廟與三峽行修宮。行天宮落成後，由黃欉所主導興建的三座廟宇合稱為「行天三宮」——新建於臺北市中心的行天宮稱為本宮，其餘兩間為行天宮分宮。\r\n\r\n1960年代初，黃玄空原本已有將齋教鸞堂原地擴建為廟宇的計畫，不過，該片佔地2,000坪的私人用地，在教育部開始推動九年國民教育後，被改劃為國民中學預定用地（現為臺北市立新興國民中學）。經交涉後，臺北市政府採取「以地易地」的方式，讓原地主黃欉以九臺街（今林森北路、民權東路交叉口一帶）的私有地交換當時仍為瑠公圳末梢支流、沼澤的公有地。在取得位於西新庄子，現今民權東路、松江路口東北角的建廟用地後，黃欉商請已有興建多處廟宇經驗的造廟匠師廖石成設計、施工，並於1968年順利完成臺北本宮。', '行天宮前殿立面包含左、右山門，共使用12根柱子構成，中間共有11個門，又稱為「11開間」。中國古代建築以「間」(或稱開間)作為標準單位，又以奇(單)數為吉祥數字，建築的迎面間數稱為「開間」，而進入後建築的縱深房間數稱「進深」。整個行天宮的建築風格，是由精神導師玄空師父構思後，請示關聖帝君同意後開始監造。主建築採用閩南燕尾翹脊式，特色在於採用鋼筋混凝土材質，創造出有如傳統寺廟木造建築的品味。', '1.陎對前殿持香敬拜 天公，並於天公爐恭敬插上清香1柱。 2.陎對正殿持香敬拜 五聖恩主，並於恩主爐恭敬插上清香1柱。 3.陎對左次間雙手合十敬拜 關聖太子。 4.陎對右次間雙手合十敬拜 周恩師。\r\n\r\n行天宫奉祀五聖恩主，所謂的「恩主」就是扶鸞信仰的「救世主」，因為恩主公憐憫世人、救世濟民，所以信眾感恩如救世主。五位恩主，以關聖帝君為首，因此臺灣一般民眾亦稱關聖帝君為恩主公，也經常稱行天宫為恩主公廟。\r\n\r\n行天宮五恩主\r\n關聖帝君：為三國時代之名將關羽，字雲長。關聖帝君備受三教推崇，佛教尊奉為伽藍菩薩；道教奉為協天大帝、翊漢大天尊；儒教則奉為南天文衡聖帝，亦奉為五文昌之一，又稱「山西夫子」（與「山東夫子」孔子並稱）；鸞堂稱為恩主公；一貫道奉為關法律主。1614年，明朝萬曆帝敕封關聖帝君為「三界伏魔大帝神威遠鎮天尊關聖帝君」，故又尊稱關聖帝君，尊稱「關恩主」。　\r\n配祀神：關聖太子關平太子。\r\n配祀神：周恩師周倉元帥。\r\n孚佑帝君：中國八仙之一，人稱「呂祖」、「呂仙翁」，道教尊稱孚佑帝君，又奉為五文昌之一，尊稱「呂恩主」。\r\n司命真君：灶神，又稱張真君，能夠紀錄一家善惡，稟告天庭。尊稱「張恩主」。\r\n隆恩真君：道教重要的護法神、火神，又稱豁落靈官，尊稱「王恩主」。\r\n精忠武穆王：1', '台北本宮 -> 開放時間 04:00至22:00\r\n臺北市中山區行政里民權東路2段109號\r\n連絡電話 -> (02)25027924\r\n\r\n三峽分宮 -> 開放時間04:00至20:00\r\n新北市三峽區嘉添里白鷄巷155號\r\n連絡電話 -> (02)2671-1476\r\n\r\n北投分宮 -> 開放時間 04:00至19:00\r\n臺北市北投區中央北路四段18巷50號\r\n連絡電話 -> (02)2891-2731'),
(2, '北部', '行天宮', '道教', '行天宮，又稱恩主公廟，為主祀關公的臺灣民間信仰廟宇，是全臺知名的關帝廟，由信仰齋教的煤礦主黃玄空創辦。行天宮參訪香客眾多，本宮位於台北市市區，另有兩座分宮。其中，歷史最悠久的是北投分宮，次之是三峽分宮，本宮位於臺灣臺北市中山區，為行天三宮最晚成立者，行天宮也成為大臺北地區關帝廟的代表，廟門設計上與文廟臺北市孔廟相同，大門均沒有門神圖樣，用欞星門108顆門釘代表108位神靈，即36天罡星、72地煞星。', '1943年，空真子師父（郭得進居士）及師兄弟，於台北市永樂町（今迪化街）一處民宅三樓設立「行天堂」，恭奉關聖帝君。當年，黃玄空師父（本名黃欉，法號「玄空」，1911年－1970年；行天宮方面敬稱其為「玄空師父」）得三兄黃新火居士引介，遂與「行天堂」關聖帝君結緣。\r\n\r\n1945年，三峽「白雞」「海山」二坑煤礦附近瘧疾肆虐，居住於臺北縣樹林的基隆煤礦業主黃欉（玄空師父）為地方請命，遂得關聖帝君聖允，於辦公室闢一靜室，創設「行修堂」。不久，疫情趨緩，遠近信眾無不叩恩感謝。\r\n\r\n1949年，因「行天堂」場地不夠理想，黃玄空在臺北市九臺街（今林森北路、民權東路交叉口一帶）購入原為宮前町的小型民間信仰簡易齋教鸞堂及附設土地公廟。不久，該鸞堂即吸引不少香客前往參訪，並形成多達250戶住家的違章建築[來源請求]。\r\n\r\n1956年，黃玄空著手於北投（平埔族嗄嘮別社舊址）、三峽兩地整建以祭祀關公為主的民間信仰廟宇，即北投忠義廟與三峽行修宮。行天宮落成後，由黃欉所主導興建的三座廟宇合稱為「行天三宮」——新建於臺北市中心的行天宮稱為本宮，其餘兩間為行天宮分宮。\r\n\r\n1960年代初，黃玄空原本已有將齋教鸞堂原地擴建為廟宇的計畫，不過，該片佔地2,000坪的私人用地，在教育部開始推動九年國民教育後，被改劃為國民中學預定用地（現為臺北市立新興國民中學）。經交涉後，臺北市政府採取「以地易地」的方式，讓原地主黃欉以九臺街（今林森北路、民權東路交叉口一帶）的私有地交換當時仍為瑠公圳末梢支流、沼澤的公有地。在取得位於西新庄子，現今民權東路、松江路口東北角的建廟用地後，黃欉商請已有興建多處廟宇經驗的造廟匠師廖石成設計、施工，並於1968年順利完成臺北本宮。', '行天宮前殿立面包含左、右山門，共使用12根柱子構成，中間共有11個門，又稱為「11開間」。中國古代建築以「間」(或稱開間)作為標準單位，又以奇(單)數為吉祥數字，建築的迎面間數稱為「開間」，而進入後建築的縱深房間數稱「進深」。整個行天宮的建築風格，是由精神導師玄空師父構思後，請示關聖帝君同意後開始監造。主建築採用閩南燕尾翹脊式，特色在於採用鋼筋混凝土材質，創造出有如傳統寺廟木造建築的品味。', '1.陎對前殿持香敬拜 天公，並於天公爐恭敬插上清香1柱。2.陎對正殿持香敬拜 五聖恩主，並於恩主爐恭敬插上清香1柱。3.陎對左次間雙手合十敬拜 關聖太子。4.陎對右次間雙手合十敬拜 周恩師。\r\n\r\n行天宫奉祀五聖恩主，所謂的「恩主」就是扶鸞信仰的「救世主」，因為恩主公憐憫世人、救世濟民，所以信眾感恩如救世主。五位恩主，以關聖帝君為首，因此臺灣一般民眾亦稱關聖帝君為恩主公，也經常稱行天宫為恩主公廟。\r\n\r\n行天宮五恩主\r\n關聖帝君：為三國時代之名將關羽，字雲長。關聖帝君備受三教推崇，佛教尊奉為伽藍菩薩；道教奉為協天大帝、翊漢大天尊；儒教則奉為南天文衡聖帝，亦奉為五文昌之一，又稱「山西夫子」（與「山東夫子」孔子並稱）；鸞堂稱為恩主公；一貫道奉為關法律主。1614年，明朝萬曆帝敕封關聖帝君為「三界伏魔大帝神威遠鎮天尊關聖帝君」，故又尊稱關聖帝君，尊稱「關恩主」。\r\n配祀神：關聖太子關平太子。\r\n配祀神：周恩師周倉元帥。\r\n孚佑帝君：中國八仙之一，人稱「呂祖」、「呂仙翁」，道教尊稱孚佑帝君，又奉為五文昌之一，尊稱「呂恩主」。\r\n司命真君：灶神，又稱張真君，能夠紀錄一家善惡，稟告天庭。尊稱「張恩主」。\r\n隆恩真君：道教重要的護法神、火神，又稱豁落靈官，尊稱「王恩主」。\r\n精忠武穆王：12世紀中', '台北本宮 -> 開放時間 04:00至22:00\r\n臺北市中山區行政里民權東路2段109號\r\n連絡電話 -> (02)25027924\r\n\r\n三峽分宮 -> 開放時間04:00至20:00\r\n新北市三峽區嘉添里白鷄巷155號\r\n連絡電話->(02)2671-1476\r\n\r\n北投分宮->開放時間 04:00至19:00\r\n臺北市北投區中央北路四段18巷50號\r\n連絡電話->(02)2891-2731');

sid
img1
img2
img3
img4
Categories
CommodityName_bigLabel
Commodity_name_smallLabel
price 金額INT
Tansuke
Contents
size
Material
Origin
product_features 600










